# Taps (Sources)
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

# Brews (Packages)
brew "node"
brew "yarn"
brew "git"
brew "bat"
brew "youtube-dl"

# Casks (Applications)
cask "brave-browser"
cask "spotify"
cask "google-backup-and-sync"

cask "messenger"
cask "slack"
cask "teamviewer"

cask "visual-studio-code"
cask "postman"
cask "ngrok"

cask "ganache"
cask "ledger-live"

cask "stremio"
